[
  "obsidian-icon-folder",
  "execute-code",
  "code-styler",
  "vscode-editor",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-custom-frames",
  "homepage",
  "dataview",
  "kr-book-info-plugin",
  "templater-obsidian",
  "obsidian-git"
]